
/* Class = "NSWindow"; title = "Pencere"; ObjectID = "22"; */
/* "22.title" = "Pencere"; */

/* Class = "NSTextFieldCell"; title = "Makale liste yazıtipi:\n"; ObjectID = "auD-UC-Pij"; */
"auD-UC-Pij.title" = "Makale liste yazıtipi:\n";

/* Class = "NSTextFieldCell"; title = "Klasör liste yazıtipi:"; ObjectID = "B5v-p5-vrf"; */
"B5v-p5-vrf.title" = "Klasör liste yazıtipi:";

/* Class = "NSButtonCell"; title = "Bundan daha küçük yazıtipi kullanma"; ObjectID = "zfJ-Ge-Cxe"; */
"zfJ-Ge-Cxe.title" = "Bundan daha küçük yazıtipi kullanma";

/* Class = "NSTextFieldCell"; title = "(Örnek)"; ObjectID = "azr-ft-M4J"; */
"azr-ft-M4J.title" = "(Örnek)";

/* Class = "NSTextFieldCell"; title = "(Örnek)"; ObjectID = "g63-xD-ICn"; */
"g63-xD-ICn.title" = "(Örnek)";

/* Class = "NSButtonCell"; title = "Seç..."; ObjectID = "gGT-YP-aum"; */
"gGT-YP-aum.title" = "Seç...";

/* Class = "NSButtonCell"; title = "Seç..."; ObjectID = "BDw-v3-mpF"; */
"BDw-v3-mpF.title" = "Seç...";

/* Class = "NSTextFieldCell"; title = "Web sayfalarını veya makaleleri görüntülerken:"; ObjectID = "71S-pg-AjX"; */
"71S-pg-AjX.title" = "Web sayfalarını veya makaleleri görüntülerken:";

/* Class = "NSButtonCell"; title = "Klasör imajlarını klasör listesinde göster"; ObjectID = "MEV-HA-bdL"; */
"MEV-HA-bdL.title" = "Klasör imajlarını klasör listesinde göster";
